Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enige_om_ny_naeringsavtale_for_duodji_2021.html.tmx
Source language: nob
Languages: sme

source: Enige om ny næringsavtale for duodji 2021
sme: Soahpan ođđa ealáhusšiehtadusa duojis jahkái 2021

source: Sametinget og avtalepartene Sámiid Duodji og Duojáriid Ealáhussearvi er blitt enige om en ny næringsavtale for duodji 2021.
sme: Sámediggi ja šiehtadusbealit Sámiid Duodji ja Duojáriid Ealáhussearvi leat soahpan ođđa ealáhusšiehtadusa duodjái 2021.

source: Rammen for neste års avtale ble satt til 7,35 mill. kroner. Sametingsråd Hans Ole Eira (Sp) er fornøyd med at det ble enighet om en ny avtale.
sme: Boahtte jagi rámman lea biddjojuvvon 7,35 miljon ru. Sámediggeráđđi Hans Ole Eira (Gb) lea duhtavaš go sohppojuvvui ođđa šiehtadus.

source: Hans Ole Eira Kenneth Hætta – For sametingsrådet har det vært viktig å prioritere ekstraordinære tiltak som vil være med på å kompensere for inntektsbortfallet på grunn av koronasituasjonen, sier ansvarlig sametingsråd Hans Ole Eira.
sme: Hans Ole Eira Kenneth Hætta – Sámediggeráđđái lea leamaš deaŧalaš vuoruhit sierra doaibmabijuid mat leat mielde buhttemin dietnasa massima koronadili geažil, dadjá ovddasvástideaddji sámediggeráđđi Hans Ole Eira.

source: Koronasituasjonen har ført til at bedrifter og næringsliv har opplevd et tap i inntekter, det samme gjelder for duodjinæringen.
sme: Koronadili geažil leat fitnodagat ja ealáhuseallin massán dietnasa, seamma guoská duodjeealáhussii.

source: Nytt i avtalen for 2021 er derfor en ekstraordinær bevilgning på 810 000 kroner til koronatilskudd.
sme: Ođas 2021 šiehtadusas lea danne sierra juolludus 810 000 ru koronadoarjjan.

source: Grunnlaget for ordningen og beregningsgrunnlag er omsetning av egenprodusert duodji i 2019.
sme: Vuođđun ortnegii ja meroštallanvuđđui lea iežas duoji vuovdin 2019:s.

source: – Det er fortsatt viktig å prioritere duodji som næring og tiltak innen utvikling og merkevarebygging.
sme: – Ain lea deaŧalaš vuoruhit duoji ealáhussan ja doaibmabijuid ovddideamis ja mearkagálvohuksemis.

source: Koronasituasjonen har i større grad aktualisert virksomhetenes behov for å nå nye markeder, nye distribusjonsløsninger og nye måter å organisere sine virksomhet på, sier Eira.
sme: Koronadilli lea eanet dahkan áigeguovdilin ahte fitnodagat gávnnašedje ođđa márkaniid, ođđa juohkinčovdosiid ja ođđa vugiid movt organiseret iežas doaimma, dadjá Eira.

source: Det er i næringsavtalen blant annet satt av 1,15 millioner kroner til investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter.
sme: Ealáhusšiehtadusas lea earret eará várrejuvvon 1,15 miljon ru investeremiidda, ovddidandoaibmabijuide, konsuleantaveahkkái, ásahandoarjjan ja prošeavttaide.

source: Det er også satt av 80 000 kroner til kompetanseheving og kurs i 2021, og 2,5 millioner kroner til driftstilskudd.
sme: 80 000 ru lea maiddái várrejuvvon gelbbolašvuođa buorideapmái ja kurssaide 2021:s, ja 2,5 miljon ru doaibmadoarjjan.

source: Det er også satt av 600 000 kroner til markedstilpasning og merkevarebygging.
sme: 600 000 ru lea várrejuvvon márkanheiveheapmái ja mearkagálvohuksemii.

source: Salgsfremmende tiltak inngår i denne ordningen.
sme: Vuovdima ovddideaddji doaimmat leat mielde dán ortnegis.

source: Når det gjelder duodjistipend, er rammen videreført fra årets avtale med 150 000 kroner i 2021.
sme: Go guoská duodjestipendii, de lea rámma dán jagáš šiehtadusas 150 000 ru fievrriduvvon jahkái 2021.

source: Den inngåtte avtalen mellom Sámiid Duodji, Duojáriid Ealáhusservi og Sametinget skal godkjennes av Sametingets plenum i plenumsmøte i desember.
sme: Dát dahkkojuvvon šiehtadus Sámiid Duodji, Duojáriid Ealáhussearvi ja Sámedikki gaskka galgá dohkkehuvvot Sámedikki dievasčoahkkimis juovlamánus.

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), +47 918 61 471, hans.ole.eira@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Hans Ole Eira (Gb), +47 918 61 471, hans.ole.eira@samediggi.no
